Repository: kimchi-project/ginger
Catalog: po/*.po
Languages: de_de, fr_fr, pt_br, ru_ru

source: Activate
de_de: Aktivieren
fr_fr: Activer
pt_br: Ativar
ru_ru: Активировать

source: Activated Option
de_de: Aktivierte Option
fr_fr: Option activée
pt_br: Opção ativada
ru_ru: Опция Активировано

source: Administration
pt_br: Administração
ru_ru: Администрирование

source: Administrator
fr_fr: Administrateur
pt_br: Administrador
ru_ru: Администратор

source: Batch Delete
de_de: Löschen im Stapelbetrieb
fr_fr: Supprimer
pt_br: Exclusão em lote
ru_ru: Пакетное удаление

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
pt_br: Cancelar
ru_ru: Отмена

source: Cannot update system firmware while running VMs.
de_de: Während der Ausführung von VMs kann die Systemfirmware nicht aktualisiert werden.
fr_fr: Impossible de mettre à jour le microprogramme du système lors de l'exécution de machines virtuelles.
pt_br: Não é possível atualizar o firmware do sistema ao executar VMs.
ru_ru: Невозможно обновить встроенное ПО системы, когда работают виртуальные машины.

source: Community
fr_fr: Communauté
pt_br: Comunidade
ru_ru: Сообщество

source: Configuration Backup
de_de: Konfigurationssicherung
fr_fr: Sauvegarde de configuration
pt_br: Backup de configuração
ru_ru: Резервная копия конфигурации

source: Confirm Password
de_de: Bestätigungskennwort
fr_fr: Confirmation de mot de passe
pt_br: Confirmar a senha
ru_ru: Подтверждение пароля

source: Could not add user '%(user)s' to kvm group.
de_de: Benutzer '%(user)s' konnte nicht zur KVM-Gruppe hinzugefügt werden.
fr_fr: Impossible d'ajouter l'utilisateur '%(user)s' au groupe kvm.
pt_br: Não foi possível incluir o usuário '%(user)s' no grupo kvm.
ru_ru: Не удалось добавить пользователя '%(user)s' в группу kvm.

source: Could not add user '%(user)s' to sudoers list.
de_de: Benutzer '%(user)s' konnte nicht zur Liste 'sudoers' hinzugefügt werden.
fr_fr: Impossible d'ajouter l'utilisateur '%(user)s' à la liste sudoers.
pt_br: Não foi possível incluir o usuário '%(user)s' na lista de sudoers.
ru_ru: Не удалось добавить пользователя '%(user)s' в список sudoers.

source: Could not create user '%(user)s'.
de_de: Der Benutzer '%(user)s' konnte nicht erstellt werden.
fr_fr: Impossible de créer l'utilisateur '%(user)s'.
pt_br: Não foi possível criar o usuário '%(user)s'.
ru_ru: Не удалось создать пользователя '%(user)s'.

source: Could not delete group '%(group)s'
de_de: Die Gruppe '%(group)s' konnte nicht gelöscht werden
fr_fr: Impossible de supprimer le groupe '%(group)s'
pt_br: Não foi possível excluir o grupo '%(group)s'
ru_ru: Не удалось удалить группу '%(user)s'

source: Could not delete user '%(user)s'.
de_de: Der Benutzer '%(user)s' konnte nicht gelöscht werden.
fr_fr: Impossible de supprimer l'utilisateur '%(user)s'.
pt_br: Não foi possível excluir o usuário '%(user)s'.
ru_ru: Не удалось удалить пользователя '%(user)s'.

source: Description
de_de: Beschreibung
pt_br: Descrição
ru_ru: Описание

source: Description too long.
de_de: Die Beschreibung ist zu lang.
fr_fr: Description trop longue.
pt_br: Descrição muito longa.
ru_ru: Слишком длинное описание.

source: Error activating power saving profile %(profile)s.
de_de: Fehler beim Aktivieren des Stromeinsparungsprofils %(profile)s.
fr_fr: Erreur d'activation du profil d'économie d'énergie %(profile)s.
pt_br: Erro ao ativar o perfil de economia de energia %(profile)s.
ru_ru: Ошибка активации энергосберегающего профайла %(profile)s.

source: Error commiting firmware. rc = %(rc)s. Ensure you are booted to the temporary side.
de_de: Fehler bei der Commit-Durchführung für Firmware. Rückgabecode = %(rc)s. Stellen Sie sicher, dass Ihr Bootvorgang auf der temporären Seite erfolgt.
fr_fr: Erreur de validation du microprogramme. rc = %(rc)s. Vérifiez que vous avez amorcé sur le côté temporaire.
pt_br: Erro ao confirmar firmware. rc = %(rc)s. Certifique-se de que estejainicializado o lado temporário.
ru_ru: Ошибка фиксации встроенного ПО. rc = %(rc)s. Убедитесь, что загрузка была во временную область.

source: Error deleting subscription: '%(error)s'.
de_de: Fehler beim Löschen der Subskription: '%(error)s'.
fr_fr: Erreur de suppression de l'abonnement : '%(error)s'.
pt_br: Erro ao excluir assinatura: '%(error)s'.
ru_ru: Ошибка удаления подписки: '%(error)s'.

source: Error flashing firmware. rc = %(rc)s. Please see /usr/sbin/update_flash for rc reasons.
de_de: Fehler beim Überschreiben des Flashspeichers der Firmware. Rückgabecode = %(rc)s. Die Ursache und den Rückgabecode finden Sie unter /usr/sbin/update_flash.
fr_fr: Erreur de copie instantanée du microprogramme. rc = %(rc)s. Consultez /usr/sbin/update_flash pour les motifs du code retour.
pt_br: Erro ao atualizar firmware. rc = %(rc)s. Consulte /usr/sbin/update_flash para obter os motivos dos códigos de retorno.
ru_ru: Ошибка записи встроенного ПО во флэш-память. rc = %(rc)s. См. в /usr/sbin/update_flash описание кодов возврата.

source: Error loading SEP subscriptions data from server.
de_de: Fehler beim Laden der SEP-Subskriptionsdaten vom Server.
fr_fr: Erreur de chargement des données d'abonnements SEP à partir du serveur.
pt_br: Erro ao carregar dados de assinaturas SEP a partir do servidor.
ru_ru: Ошибка загрузки подписок SEP с сервера.

source: Error rejecting firmware. rc = %(rc)s. Ensure you are booted to the permanent side.
de_de: Fehler bei der Ablehnung der Firmware. Rückgabecode = %(rc)s. Stellen Sie sicher, dass Ihr Bootvorgang auf der permanenten Seite erfolgt.
fr_fr: Erreur de rejet du microprogramme. rc = %(rc)s. Vérifiez que vous avez amorcé sur le côté permanent.
pt_br: Erro ao rejeitar firmware. rc = %(rc)s. Certifique-se de que estejainicializado o lado permanente.
ru_ru: Ошибка отклонения встроенного ПО. rc = %(rc)s. Убедитесь, что загрузка была в постоянную область.

source: Error retrieving SEP subscribers data: '%(error)s'.
de_de: Fehler beim Abrufen der SEP-Subskribentendaten: '%(error)s'.
fr_fr: Erreur de récupération des données des abonnés SEP : '%(error)s'.
pt_br: Erro ao recuperar dados de assinantes SEP: '%(error)s'.
ru_ru: Ошибка получения данных подписчиков SEP: '%(error)s'.

source: Error starting SEP service: '%(error)s'.
de_de: Fehler beim Starten des SEP-Service: '%(error)s'.
fr_fr: Erreur de démarrage du service SEP : '%(error)s'.
pt_br: Erro ao iniciar serviço SEP: '%(error)s'.
ru_ru: Ошибка запуска службы SEP: '%(error)s'.

source: Error stopping SEP service: '%(error)s'.
de_de: Fehler beim Stoppen des SEP-Service: '%(error)s'.
fr_fr: Erreur d'arrêt du service SEP : '%(error)s'.
pt_br: Erro ao parar serviço SEP: '%(error)s'.
ru_ru: Ошибка остановки службы SEP: '%(error)s'.

source: Error subscribing SEP data to server: '%(error)s'.
de_de: Fehler beim Subskribieren der SEP-Daten auf dem Server: '%(error)s'.
fr_fr: Erreur d'abonnement des données SEP au serveur : '%(error)s'.
pt_br: Erro ao assinar dados SEP para servidor: '%(error)s'.
ru_ru: Ошибка подписки на данные SEP на сервере: '%(error)s'.

source: FW update failed: No image file found in the package file.
de_de: Das Firmware-Update ist fehlgeschlagen: Es wurde keine Imagedatei in der Paketdatei gefunden.
fr_fr: Echec de mise à jour du microprogramme : Fichier image introuvable dans le fichier de module.
pt_br: Falha na atualização do FW: Nenhum arquivo de imagem localizado no arquivo do pacote.
ru_ru: Не удалось обновить встроенное ПО: не найден файл образа в файле пакета.

source: Failed to create archive "%(identity)s". Inspect error log for more information.
de_de: Erstellen des Archivs "%(identity)s" ist fehlgeschlagen. Weitere Informationen finden Sie im Fehlerprotokoll.
fr_fr: Echec de création de l'archive "%(identity)s". Consultez le journal des erreurs pour plus d'informations.
pt_br: Falha ao criar archive "%(identity)s". Inspecione o log de erro para obter mais informações.
ru_ru: Не удалось создать архив "%(identity)s". См. протокол ошибок для получения дополнительной информации.

source: Failed to create archive dir "%(dir)s". Inspect error log for more information.
de_de: Erstellen des Archivverzeichnisses "%(dir)s" ist fehlgeschlagen. Weitere Informationen finden Sie im Fehlerprotokoll.
fr_fr: Echec de création du répertoire d'archivage "%(dir)s". Consultez le journal des erreurs pour plus d'informations.
pt_br: Falha ao criar dir de archive "%(dir)s". Inspecione o log de erro para obter mais informações.
ru_ru: Не удалось создать каталог архивов "%(dir)s". См. протокол ошибок для получения дополнительной информации.

source: Failed to create tar archive "%(name)s", cmd: "%(cmd)s". Inspect error log for more information.
de_de: Erstellen des TAR-Archivs "%(name)s", cmd: "%(cmd)s" ist fehlgeschlagen. Weitere Informationen finden Sie im Fehlerprotokoll.
fr_fr: Echec de création de l'archivage tar "%(name)s", cmd : "%(cmd)s". Consultez le journal des erreurs pour plus d'informations.
pt_br: Falha ao criar archive tar "%(name)s", cmd: "%(cmd)s". Inspecione o erro erro para obter mais informações.
ru_ru: Не удалось создать архив tar "%(name)s", команда: "%(cmd)s". См. протокол ошибок.

source: Failed to delete archive file "%(name)s".
de_de: Erstellen des Archivs "%(name)s" ist fehlgeschlagen.
fr_fr: Echec de suppression du fichier archive "%(name)s".
pt_br: Falha ao excluir "%(name)s" de archive.
ru_ru: Не удалось удалить файл архива "%(name)s".

source: Failed to read /etc/resolv.conf because %(reason)s
de_de: Lesen der Datei '/etc/resolv.conf' fehlgeschlagen, da %(reason)s
fr_fr: Echec de lecture de /etc/resolv.conf. Motif : %(reason)s
pt_br: Falha ao ler /etc/resolv.conf por causa de %(reason)s
ru_ru: Не удалось прочитать файл /etc/resolv.conf. Причина: %(reason)s

source: Failed to retrieve power management profiles: Daemon 'tuned-adm' is not active.
de_de: Profile der Stromverbrauchssteuerung konnten nicht abgerufen werden: Der Dämon 'tuned-adm' ist nicht aktiv.
fr_fr: Echec d'extraction des profils de gestion d'alimentation : Le démon 'tuned-adm' n'est pas actif.
pt_br: Falha ao recuperar perfis de gerenciamento de energia: O daemon 'tuned-adm' não está ativo.
ru_ru: Не удалось загрузить профили управления питанием: Демон 'tuned-adm' не активен.

source: Failed to retrieve power management profiles: Host OS does not support the tuned-adm package.
de_de: Profile der Stromverbrauchssteuerung konnten nicht abgerufen werden: Das Hostbetriebssystem unterstützt das Paket 'tuned-adm' nicht.
fr_fr: Echec d'extraction des profils de gestion d'alimentation : Le système d'exploitation de l'hôte ne prend pas en charge le module tuned-adm.
pt_br: Falha ao recuperar os perfis de gerenciamento de energia: O sistema operacional do host não suporta o pacote tuned-adm.
ru_ru: Не удалось загрузить профили управления питанием: OС хоста не поддерживает пакеты tuned-adm.

source: Failed to retrieve power management profiles: Package 'tuned-adm' is not installed.
de_de: Profile der Stromverbrauchssteuerung konnten nicht abgerufen werden: Das Paket 'tuned-adm' ist nicht installiert.
fr_fr: Echec d'extraction des profils de gestion d'alimentation : Le module 'tuned-adm' n'est pas installé.
pt_br: Falha ao recuperar os perfis de gerenciamento de energia: O pacote 'tuned-adm' não está instalado.
ru_ru: Не удалось загрузить профили управления питанием: Пакет 'tuned-adm' не установлен.

source: Failed to write /etc/resolv.conf because %(reason)s
de_de: Schreiben der Datei '/etc/resolv.conf' fehlgeschlagen, da %(reason)s
fr_fr: Echec d'écriture de /etc/resolv.conf. Motif : %(reason)s
pt_br: Falha ao gravar /etc/resolv.conf por causa de %(reason)s
ru_ru: Не удалось записать данные в файл /etc/resolv.conf. Причина: %(reason)s

source: File
de_de: Datei
fr_fr: Fichier
pt_br: Arquivo
ru_ru: Файл

source: Firmware Update
fr_fr: Mise à jour du microprogramme
pt_br: Atualização de Firmware
ru_ru: Обновление встроенного ПО

source: Firmware Version:
fr_fr: Version de microprogramme :
pt_br: Versão de Firmware:
ru_ru: Версия встроенного ПО:

source: Firmware image unpack failed: rc = %(rc)s. Details: %(err)s
de_de: Das Entpacken des Firmware-Image ist fehlgeschlagen: Rückgabecode = %(rc)s. Details: %(err)s
fr_fr: Echec de la décompression de l'image du microprogramme : rc = %(rc)s. Détails : %(err)s
pt_br: Falha na descompactação da imagem de firmware: rc = %(rc)s. Detalhes: %(err)s
ru_ru: Не удалось распаковать образ встроенного ПО: rc = %(rc)s. Сведения: %(err)s

source: Firmware update is initializing. System will reboot in order to flash the firmware.
de_de: Firmware-Update wird initialisiert. Das System wird erneut gestartet, um den Flashspeicher der Firmware zu überschreiben.
fr_fr: Mise à jour du microcode en cours d'initialisation. Le système va redémarrer afin de copier instantanément le microcode du système.
pt_br: A atualização de firmware está sendo inicializada. O sistema será reinicializado para atualizar o firmware.
ru_ru: Выполняется обновление встроенного ПО. Система перезагрузится для записи во флэш-память встроенного ПО.

source: Gateway
fr_fr: Passerelle
ru_ru: Шлюз

source: Generate Default Backup
de_de: Standardsicherung generieren
fr_fr: Générer la sauvegarde par défaut
pt_br: Gerar backup padrão
ru_ru: Создать резервную копию по умолчанию

source: Group
de_de: Gruppe
fr_fr: Groupe
pt_br: Grupo
ru_ru: Группа

source: Group for user '%(user)s' does not exist for removal.
de_de: Die Gruppe für Benutzer '%(user)s' kann nicht entfernt werden.
fr_fr: Le groupe de l'utilisateur '%(user)s' ne peut pas être supprimé.
pt_br: O grupo para o usuário '%(user)s' não existe para remoção.
ru_ru: Группа пользователя '%(user)s' не существует для удаления.

source: Hostname
fr_fr: Nom d'hôte
pt_br: Nome do host
ru_ru: Имя хоста

source: Hostname %(hostname)s not found.
de_de: Hostname %(hostname)s nicht gefunden.
fr_fr: Nom d'hôte %(hostname)s introuvable.
pt_br: Nome do host %(hostname)s não localizado.
ru_ru: Имя хоста %(hostname)s не найдено.

source: In-Use/Max Ports
de_de: Belegte/max. Ports
fr_fr: Ports utilisés/max
pt_br: Portas Máx./Em Uso
ru_ru: Используется/Максимальное число портов

source: Interface
de_de: Schnittstelle
ru_ru: Интерфейс

source: Interface %(name)s is not editable because it belongs to a vlan or bridge
de_de: Die Schnittstelle %(name)s kann nicht bearbeitet werden, weil sie zu einem VLAN oder einer Bridge gehört
fr_fr: L'interface %(name)s n'est pas modifiable car elle appartient à un réseau local virtuel ou un pont
pt_br: A interface %(name)s não é editável porque pertence a um vlan ou ponte
ru_ru: Интерфейс %(name)s нельзя изменить, поскольку он принадлежит VLAN или мосту

source: Invalid counts_ago number.
de_de: Ungültige Zahl für 'counts_ago'.
fr_fr: Nombre d'occurrences_écoulées non valide.
pt_br: Número de counts_ago inválido.
ru_ru: Недопустимое значение counts_ago.

source: Invalid days_ago number.
de_de: Ungültige Zahl für 'days_ago'.
fr_fr: Nombre de jours_écoulés non valide.
pt_br: Número de days_ago inválido.
ru_ru: Недопустимое значение days_ago.

source: Invalid ip/netmask inputs. Both fields must be valid ip/netmask values or both must be blank (will erase the current IP/netmask).
de_de: Ungültige Eingaben für IP/Netzmaske. Beide Felder müssen gültige Werte für IP/Netzmaske enthalten oder beide Felder müssen leer sein (aktuelle IP/Netzmaske wird gelöscht).
fr_fr: Les entrées IP/masque de réseau ne sont pas valides. Les deux zones doivent comporter des valeurs ip/masque de sous-réseau valides ou être toutes les deux à blanc (IP/masque de sous-réseau effacés).
pt_br: Entradas de IP/rede inválidas. Ambos os campos devem ser valores de IP/máscara de rede válidos ou ambos devem estar em branco (apagará o IP/máscara de rede atuais).
ru_ru: Недопустимые значения IP-адреса и маски сети. Оба поля должны содержать допустимые значения IP-адреса и маски сети, или оба должны быть пустыми (это приведет к удалению текущих значений IP-адреса и маски сети).

source: Invalid network parameters. Details: %(err)s
de_de: Ungültige Netzparameter. Details: %(err)s
fr_fr: Paramètres de réseau non valides. Détails : %(err)s
pt_br: Parâmetros de rede inválidos.Detalhes: %(err)s
ru_ru: Недопустимые параметры сети. Сведения: %(err)s

source: Invalid parameter for DNS servers
de_de: Ungültiger Parameter für DNS-Server
fr_fr: Paramètre non valide pour des serveurs DNS
pt_br: Parâmetro inválido para servidores do Sistema de Nomes de Domínio
ru_ru: Недопустимый параметр серверов DNS

source: Invalid parameter for interface ip address
de_de: Ungültiger Parameter für die IP-Adresse der Schnittstelle
fr_fr: Paramètre non valide pour l'adresse IP de l'interface
pt_br: Parâmetro inválido para o endereço IP da interface
ru_ru: Недопустимый параметр IP-адреса интерфейса

source: Invalid parameter for interface netmask
de_de: Ungültiger Parameter für die Netzmaske der Schnittstelle
fr_fr: Paramètre non valide pour le masque de réseau de l'interface
pt_br: Parâmetro inválido para a máscara de rede da interface
ru_ru: Недопустимый параметр маски сети интерфейса

source: Invalid parameter for network gateway
de_de: Ungültiger Parameter für Netzgateway
fr_fr: Paramètre non valide pour la passerelle réseau
pt_br: Parâmetro inválido para o gateway de rede
ru_ru: Недопустимый параметр сетевого шлюза

source: Kimchi User
de_de: Kimchi-Benutzer
fr_fr: Utilisateur Kimchi
pt_br: Usuário Kimchi
ru_ru: Пользователь Kimchi

source: Mask
de_de: Maske
fr_fr: Masque
pt_br: Máscara
ru_ru: Маска

source: Name
fr_fr: Nom
pt_br: Nome
ru_ru: Имя

source: Network Configuration
de_de: Netzkonfiguration
fr_fr: Configuration de réseau
pt_br: Configuração de rede
ru_ru: Настройка сети

source: New Custom Backup
de_de: Neue angepasste Sicherung
fr_fr: Nouvelle sauvegarde personnalisée
pt_br: Novo backup customizado
ru_ru: Создать пользовательскую резервную копию

source: Package Path:
de_de: Paketpfad:
fr_fr: Chemin d'accès au module :
pt_br: Caminho do Pacote:
ru_ru: Путь к пакету:

source: Password
de_de: Kennwort
fr_fr: Mot de passe
pt_br: Senha
ru_ru: Пароль

source: Path Excluded
de_de: Ausgeschlossener Pfad
fr_fr: Chemin exclu
pt_br: Caminho excluído
ru_ru: Исключаемый путь

source: Path Included
de_de: Einbezogener Pfad
fr_fr: Chemin inclus
pt_br: Caminho incluído
ru_ru: Включаемый путь

source: Path or pattern is too long or too short.
de_de: Pfad oder Muster ist zu lang oder zu kurz.
fr_fr: Chemin ou motif trop long ou trop court.
pt_br: O caminho ou o padrão é muito longo ou muito curto.
ru_ru: Путь или шаблон слишком длинный или слишком короткий.

source: Please check the uniqueness of the paths or patterns.
de_de: Bitte überprüfen Sie die Eindeutigkeit der Pfade oder Muster.
fr_fr: Assurez-vous de l'unicité des chemins et motifs.
pt_br: Verifique a exclusividade dos caminhos ou padrões.
ru_ru: Проверьте уникальность путей или шаблонов.

source: Port
pt_br: Porta
ru_ru: Порт

source: Power Options
de_de: Stromoptionen
fr_fr: Options d'alimentation
pt_br: Opções de Energia
ru_ru: Параметры питания

source: Preserve the latest
de_de: Aktuellste Version aufbewahren
fr_fr: Conserver les
pt_br: Preservar o mais recente
ru_ru: Сохранить последние

source: Profile
de_de: Profil
fr_fr: Profil
pt_br: Perfil
ru_ru: Профайл

source: Provide required parameters: hostname, port, community.
de_de: Geben Sie erforderliche Parameter an: Hostname, Port, Community.
fr_fr: Indiquez les paramètres obligatoires : nom d'hôte, port, communauté.
pt_br: Forneça os parâmetros necessários: nome do host, porta, comunidade.
ru_ru: Укажите обязательные параметры: имя хоста, порт, сообщество.

source: SAN Adapters
de_de: SAN-Adapter
fr_fr: Adaptateurs SAN
pt_br: Adaptadores SAN (rede de área de armazenamento)
ru_ru: Адаптеры SAN

source: SAN adapter '%(adapter)s' does not exist in the system.
de_de: SAN-Adapter '%(adapter)s' ist nicht im System vorhanden.
fr_fr: L'adaptateur SAN '%(adapter)s' n'existe pas sur le système.
pt_br: O adaptador SAN '%(adapter)s' não existe no sistema.
ru_ru: Адаптер SAN '%(adapter)s' не существует в системе.

source: SEP Configuration
de_de: SEP-Konfiguration
fr_fr: Configuration SEP
pt_br: Configuração SEP
ru_ru: Конфигурация SEP

source: SNMP community name must be a single word.
de_de: Der Name der SNMP-Community muss ein einziges Wort sein.
fr_fr: Le nom de communauté SNMP doit être un mot unique.
pt_br: O nome da comunidade SNMP deve ser uma única palavra.
ru_ru: Имя сообщества SNMP должно состоять из одного слова.

source: Selected Option
de_de: Ausgewählte Option
fr_fr: Option sélectionnée
pt_br: Opção selecionada
ru_ru: Опция Выбрано

source: Sensor Monitor
de_de: Sensorenmonitor
fr_fr: Moniteur de détecteur
pt_br: Monitor Sensor
ru_ru: Монитор датчика

source: Specify name, password, group and profile for the new user.
de_de: Geben Sie Namen, Kennwort, Gruppe und Profil für den neuen Benutzer an.
fr_fr: Indiquez un nom, un mot de passe, un groupe et un profil pour les nouveaux utilisateurs.
pt_br: Especifique o nome, a senha, o grupo e o perfil para o novo usuário.
ru_ru: Укажите имя, пароль и профайл для нового пользователя.

source: Speed
de_de: Geschwindigkeit
fr_fr: Vitesse
pt_br: Velocidade
ru_ru: Скорость

source: Start
de_de: Starten
fr_fr: Démarrer
pt_br: Iniciar
ru_ru: Запустить

source: State
de_de: Status
fr_fr: Etat
pt_br: Estado
ru_ru: Состояние

source: Status:
fr_fr: Etat :
ru_ru: Состояние:

source: Stop
de_de: Stoppen
fr_fr: Arrêter
pt_br: Parar
ru_ru: Завершить

source: Submit
de_de: Übergeben
fr_fr: Soumettre
pt_br: Enviar
ru_ru: Отправить

source: Symbolic Name
de_de: Symbolischer Name
fr_fr: Nom symbolique
pt_br: Nome Simbólico
ru_ru: Символьное имя

source: System hostname must be a valid string.
de_de: Der Hostname des Systems muss eine gültige Zeichenfolge sein.
fr_fr: Le nom d'hôte système doit être une chaîne valide.
pt_br: O nome do host do sistema deve ser uma sequência válida.
ru_ru: Имя хоста системы должно быть допустимой строкой.

source: System port number must be an integer between 1 and 65535.
de_de: Die Portnummer des Systems muss eine Ganzzahl zwischen 1 und 65535 sein.
fr_fr: Le numéro de port système doit être un entier compris entre 1 et 65535.
pt_br: O número da porta do sistema deve ser um número inteiro entre 1 e65535.
ru_ru: Номер порта системы должен быть целым числом от 1 до 65535.

source: The absolute path to the firmware rpm.
de_de: Der absolute Pfad zur RPM-Datei der Firmware.
fr_fr: Chemin d'accès absolu au fichier RPM du microprogramme.
pt_br: O caminho absoluto para o rpm do firmware.
ru_ru: Полный путь к rpm встроенного ПО.

source: The user name '%(user)s' is already in use'.
de_de: Der Benutzername '%(user)s' ist belegt.
fr_fr: Le nom d'utilisateur '%(user)s' est déjà utilisé'.
pt_br: O nome do usuário '%(user)s' já está em uso'.
ru_ru: Имя пользователя '%(user)s' уже занято.

source: Timeout while creating archive "%(identity)s", the files might be too large for a configuration backup.
de_de: Zeitlimitüberschreitung beim Erstellen des Archivs "%(identity)s", möglicherweise sind die Dateien zu groß für eine Konfigurationssicherung.
fr_fr: Dépassement du délai d'attente lors de la création de l'archive "%(identity)s". Les fichiers sont peut-être trop volumineux pour une sauvegarde de configuration.
pt_br: Tempo limite atingido durante a criação do archive "%(identity)s", os arquivos podem ser grandes demaispara um backup de configuração.
ru_ru: Истек тайм-аут создания архива "%(identity)s". Возможно, файлы слишком большие для резервного копирования конфигурации.

source: Timestamp
de_de: Zeitmarke
fr_fr: Horodatage
pt_br: Registro de data e hora
ru_ru: Системное время

source: Unable to delete default gateway: %(err)s
de_de: Standardgateway kann nicht gelöscht werden: %(err)s
fr_fr: Impossible de supprimer la passerelle par défaut : %(err)s
pt_br: Não é possível excluir o gateway padrão: %(err)s
ru_ru: Не удалось удалить шлюз по умолчанию: %(err)s
