Repository: kimchi-project/ginger
Catalog: po/*.po
Languages: de_de, fr_fr, pt_br, ru_ru

source: Unable to get default gateway: %(err)s
de_de: Standardgateway kann nicht abgerufen werden: %(err)s
fr_fr: Impossible d'obtenir la passerelle par défaut : %(err)s
pt_br: Não é possível obter o gateway padrão: %(err)s
ru_ru: Не удалось получить шлюз по умолчанию: %(err)s

source: Unable to set default gateway: %(err)s
de_de: Standardgateway kann nicht festgelegt werden: %(err)s
fr_fr: Impossible de définir la passerelle par défaut : %(err)s
pt_br: Não é possível configurar o gateway padrão: %(err)s
ru_ru: Не удалось задать шлюз по умолчанию: %(err)s

source: Unable to update interface configuration. Details: %(err)s
de_de: Schnittstellenkonfiguration konnte nicht aktualisiert werden. Details: %(err)s
fr_fr: Impossible de mettre à jour la configuration de l'interface. Détails : %(err)s
pt_br: Não é possível atualizar a configuração da interface. Detalhes: %(err)s
ru_ru: Не удалось обновить конфигурацию интерфейса. Сведения: %(err)s

source: Unselected Option
de_de: Nicht ausgewählte Option
fr_fr: Option désélectionnée
pt_br: Opção desmarcada
ru_ru: Опция Не выбрано

source: Update
de_de: Aktualisieren
fr_fr: Mettre à jour
pt_br: Atualizar
ru_ru: Обновить

source: Use Other
de_de: Andere verwenden
fr_fr: Utiliser autre
pt_br: Usar outro
ru_ru: Использовать другой

source: User '%(user)s' does not exist.
de_de: Benutzer '%(user)s' ist nicht vorhanden.
fr_fr: L'utilisateur '%(user)s' n'existe pas.
pt_br: O usuário '%(user)s' não existe.
ru_ru: Пользователь '%(user)s' не существует.

source: User Management
de_de: Benutzerverwaltung
fr_fr: Gestion des utilisateurs
pt_br: Gerenciamento de usuários
ru_ru: Управление пользователями

source: User Name
de_de: Benutzername
fr_fr: Nom d'utilisateur
pt_br: Nome de usuário
ru_ru: Имя пользователя

source: User group is a required string.
de_de: Die Benutzergruppe ist eine erforderliche Zeichenfolge.
fr_fr: Le groupe d'utilisateurs est une chaîne obligatoire.
pt_br: Grupo de usuários é uma sequência necessária.
ru_ru: Группа пользователя обязательная.

source: User name is a required string.
de_de: Der Benutzername ist eine erforderliche Zeichenfolge.
fr_fr: Le nom d'utilisateur est une chaîne obligatoire.
pt_br: Nome de usuário é uma sequência necessária.
ru_ru: Имя пользователя обязательное.

source: User password is a required string.
de_de: Das Benutzerkennwort ist eine erforderliche Zeichenfolge.
fr_fr: Le mot de passe utilisateur est une chaîne obligatoire.
pt_br: Senha do usuário é uma sequência necessária.
ru_ru: Пароль пользователя обязательный.

source: User profile is required and should be one among kimchiuser, virtuser or admin.
de_de: Das Benutzerprofil ist erforderlich und sollte 'kimchiuser', 'virtuser' oder 'admin' sein.
fr_fr: Le profil utilisateur est obligatoire et doit être kimchiuser, virtuser ou admin.
pt_br: O perfil do usuário é necessário e deve ser um entre kimchiuser, virtuser ou admin.
ru_ru: Профайл пользователя обязательный и должен быть одним из следующих: kimchiuser, virtuser или admin.

source: Virt User
de_de: Virt. Benutzer
fr_fr: Utilisateur virtuel
pt_br: Usuário virtual
ru_ru: Виртуальный пользователь

source: WWNN
de_de: Weltweiter Knotenname
pt_br: WWNN (nome universal do nó)
ru_ru: Глобальное имя узла (WWNN)

source: WWPN
de_de: Weltweiter Portname
pt_br: WWPN (nome da porta universal)
ru_ru: Глобальное имя порта (WWPN)

source: backups
de_de: Sicherungen
fr_fr: dernières sauvegardes
ru_ru: резервные копии

source: days of backups
de_de: Sicherungstage
fr_fr: derniers jours de sauvegarde
pt_br: dias de backups
ru_ru: дни резервных копий

source: DNS
pt_br: DNS (Sistema de Nomes de Domínio)
